[
  {
    "text": "# 小雅 小旻之什"
  },
  {
    "text": "## 小旻\n\n旻天疾威、敷于下土。谋犹回遹、何日斯沮。谋臧不从、不臧覆用。我视谋犹、亦孔之邛。\n潝潝訿訿、亦孔之哀。谋之其臧、则具是违。谋之不臧、则具是依。我视谋犹、伊于胡底。\n我龟既厌、不我告犹。谋夫孔多、是用不集。发言盈庭、谁敢执其咎。如匪行迈谋、是用不得于道。\n哀哉为犹、匪先民是程、匪大犹是经、维迩言是听、维迩言是争。如彼筑室于道谋、是用不溃于成。\n国虽靡止、或圣或否。民虽靡膴、或哲或谋、或肃或艾。如彼泉流、无沦胥以败。\n不敢暴虎、不敢冯河。人知其一、莫知其他。战战兢兢、如临深渊、如履薄冰。",
    "audio": "1.mp3"
  },
  {
    "text": "## 小宛\n\n宛彼鸣鸠、翰飞戾天。我心忧伤、念昔先人。明发不寐、有怀二人。\n人之齐圣、饮酒温克。彼昏不知、壹醉日富。各敬尔仪、天命不又。\n中原有菽、庶民采之。螟蛉有子、蜾蠃负之。教诲尔子、式谷似之。\n题彼脊令、载飞载鸣。我日斯迈、而月斯征。夙兴夜寐、无忝尔所生。\n交交桑扈、率场啄粟。哀我填寡、宜岸宜狱。握粟出卜、自何能谷。\n温温恭人、如集于木。惴惴小心、如临于谷。战战兢兢、如履薄冰。",
    "audio": "2.mp3"
  },
  {
    "text": "## 小弁\n\n弁彼鸒斯、归飞提提。民莫不谷、我独于罹。何辜于天、我罪伊何。心之忧矣、云如之何。\n踧踧周道、鞫为茂草。我心忧伤、惄焉如擣。假寐永叹、维忧用老。心之忧矣、疢如疾首。\n维桑与梓、必恭敬止。靡瞻匪父、靡依匪母。不属于毛、不离于裹。天之生我、我辰安在。\n菀彼柳斯、鸣蜩嘒嘒。有漼者渊、萑苇淠淠。譬彼舟流、不知所届。心之忧矣、不遑假寐。\n鹿斯之奔、维足伎伎。雉之朝雊、尚求其雌。譬彼坏木、疾用无枝。心之忧矣、宁莫之知。\n相彼投兔、尚或先之。行有死人、尚或墐之。君子秉心、维其忍之。心之忧矣、涕既陨之。\n君子信谗、如或醻之。君子不惠、不舒究之。伐木掎矣、析薪杝矣。舍彼有罪、予之佗矣。\n莫高匪山、莫浚匪泉。君子无易由言、耳属于垣。无逝我梁、无发我笱。我躬不阅、遑恤我后。",
    "audio": "3.mp3"
  },
  {
    "text": "## 巧言\n\n悠悠昊天、曰父母且。无罪无辜、乱如此怃。昊天已威、予慎无罪。昊天泰怃、予慎无辜。\n乱之初生、僭始既涵。乱之又生、君子信谗。君子如怒、乱庶遄沮。君子如祉、乱庶遄已。\n君子屡盟、乱是用长。君子信盗、乱是用暴。盗言孔甘、乱是用餤。匪其止共、维王之邛。\n奕奕寝庙、君子作之。秩秩大猷、圣人莫之。他人有心、予忖度之。跃跃毚兔、遇犬获之。\n荏染柔木、君子树之。往来行言、心焉数之。蛇蛇硕言、出自口矣。巧言如簧、颜之厚矣。\n彼何人斯、居河之麋。无拳无勇、职为乱阶。既微且尰、尔勇伊何。为犹将多、尔居徒几何。",
    "audio": "4.mp3"
  },
  {
    "text": "## 何人斯\n\n彼何人斯、其心孔艰。胡逝我梁、不入我门。伊谁云从、维暴之云。\n二人从行、谁为此祸。胡逝我梁、不入唁我。始者不如今、云不我可。\n彼何人斯、胡逝我陈。我闻其声、不见其身。不愧于人、不畏于天。\n彼何人斯、其为飘风。胡不自北、胡不自南。胡逝我梁、祇搅我心。\n尔之安行、亦不遑舍。尔之亟行、遑脂尔车。壹者之来、云何其盱。\n尔还而入、我心易也。还而不入、否难知也。壹者之来、俾我祇也。\n伯氏吹埙、仲氏吹篪。及尔如贯、谅不我知。出此三物、以诅尔斯。\n为鬼为蜮、则不可得。有靦面目、视人罔极。作此好歌、以极反侧。",
    "audio": "5.mp3"
  },
  {
    "text": "## 巷伯\n\n萋兮斐兮、成是贝锦。彼谮人者、亦已大甚。\n哆兮侈兮、成是南箕。彼谮人者、谁适与谋。\n缉缉翩翩、谋欲谮人。慎尔言也、谓尔不信。\n捷捷幡幡、谋欲谮言。岂不尔受、既其女迁。\n骄人好好、劳人草草。苍天苍天、视彼骄人、矜此劳人。\n彼谮人者、谁适与谋。取彼谮人、投畀豺虎。豺虎不食、投畀有北。有北不受、投畀有昊。\n杨园之道、猗于亩丘。寺人孟子、作为此诗。凡百君子、敬而听之。",
    "audio": "6.mp3"
  },
  {
    "text": "## 谷风\n\n习习谷风、维风及雨。将恐将惧、维予与女。将安将乐、女转弃予。\n习习谷风、维风及颓。将恐将惧、置予于怀。将安将乐、弃予如遗。\n习习谷风、维山崔嵬。无草不死、无木不萎。忘我大德、思我小怨。",
    "audio": "7.mp3"
  },
  {
    "text": "## 蓼莪\n\n蓼蓼者莪、匪莪伊蒿。哀哀父母、生我劬劳。\n蓼蓼者莪、匪莪伊蔚。哀哀父母、生我劳瘁。\n瓶之罊矣、维罍之耻。鲜民之生、不如死之久矣。无父何怙、无母何恃。出则衔恤、入则靡至。\n父兮生我、母兮鞠我。拊我畜我、长我育我。顾我复我、出入腹我。欲报之德、昊天罔极。\n南山烈烈、飘风发发。民莫不谷、我独何害。\n南山律律、飘风弗弗。民莫不谷、我独不卒。",
    "audio": "8.mp3"
  },
  {
    "text": "## 大东\n\n有饛簋飧、有救棘匕。周道如砥、其直如矢。君子所履、小人所视。睠言顾之、潸焉出涕。\n小东大东、杼柚其空。纠纠葛屦、可以履霜。佻佻公子、行彼周行。既往既来、使我心疚。\n有冽氿泉、 无浸获薪。契契寤叹、哀我惮人。薪是获薪、尚可载也。哀我惮人、亦可息也。\n东人之子、职劳不来。西人之子、粲粲衣服。舟人之子、熊罴是裘。私人之子、百僚是试。\n或以其酒、不以其浆。鞙鞙佩璲、不以其长。维天有汉、监亦有光。跂彼织女、终日七襄。\n虽则七襄、不成报章。睆彼牵牛、不以服箱。东有启明、西有长庚。有救天毕、载施之行。\n维南有箕、不可以簸扬。维北有斗、不可以挹酒浆。维南有箕、载翕其舌。维北有斗、西柄之揭。",
    "audio": "9.mp3"
  },
  {
    "text": "## 四月\n\n四月维夏、六月徂暑。先祖匪人、胡宁忍予。\n秋日凄凄、百卉具腓。乱离瘼矣、爰其适归。\n冬日烈烈、飘风发发。民莫不谷、我独何害。\n山有嘉卉、侯栗侯梅。废为残贼、莫知其尤。\n相彼泉水、载清载浊。我曰构祸、曷云能谷。\n滔滔江汉、南国之纪。尽瘁以仕、宁莫我有。\n匪鷻匪鸢、翰飞戾天。匪鳝匪鲔、潜逃于渊。\n山有蕨薇、隰有杞桋。君子作歌、维以告哀。\n\n",
    "audio": "10.mp3"
  }
]