[
  {
    "text": "# 小雅 北山之什"
  },
  {
    "text": "## 北山\n\n涉彼北山、言采其杞。偕偕士子、朝夕从事。王事靡盬、忧我父母。\n溥天之下、莫非王土。率土之滨、莫非王臣。大夫不均、我从事独贤。\n四牡彭彭、王事傍傍。嘉我未老、鲜我方将。旅力方刚、经营四方。\n或燕燕居息、或尽瘁事国。或息偃在床、或不已于行。\n或不知叫号、或惨惨劬劳。或栖迟偃仰、或王事鞅掌。\n或湛乐饮酒、或惨惨畏咎。或出入风议、或靡事不为。",
    "audio": "1.mp3"
  },
  {
    "text": "## 无将大车\n\n无将大车、祇自尘兮。无思百忧、祇自疧兮。\n无将大车、维尘冥冥。无思百忧、不出于熲。\n无将大车、维尘雝兮。无思百忧、祇自重兮。",
    "audio": "2.mp3"
  },
  {
    "text": "## 小明\n\n明明上天、照临下土。我征徂西、至于艽野。二月初吉、载离寒暑。心之忧矣、其毒大苦。念彼共人、涕零如雨。岂不怀归、畏此罪罟。\n昔我往矣、日月方除。曷云其还、岁聿云莫。念我独兮、我事孔庶。心之忧矣、惮我不暇。念彼共人、睠睠怀顾。岂不怀归、畏此谴怒。\n昔我往矣、日月方奥。曷云其还、政事愈蹙。岁聿云莫、采萧获菽。心之忧矣、自诒伊戚。念彼共人、兴言出宿。岂不怀归、畏此反覆。\n嗟尔君子、无恒安处。靖共尔位、正直是与。神之听之、式谷以女。\n嗟尔君子、无恒安息。靖共尔位、好是正直。神之听之、介尔景福。",
    "audio": "3.mp3"
  },
  {
    "text": "## 鼓锺\n\n鼓锺将将、淮水汤汤。忧心且伤。淑人君子、怀允不忘。\n鼓锺喈喈、淮水湝湝。忧心且悲。淑人君子、其德不回。\n鼓锺伐鼛、淮有三洲。忧心且妯。淑人君子、其德不犹。\n鼓锺钦钦、鼓瑟鼓琴。笙磬同音。以雅以南、以龠不偕。",
    "audio": "4.mp3"
  },
  {
    "text": "## 楚茨\n\n楚楚者茨、言抽其棘。自昔何为、我蓺黍稷。我黍与与、我稷翼翼。我仓既盈、我庾维忆。以为酒食、以飨以祀。以妥以侑、以介景福。\n济济跄跄、洁尔牛羊、以往烝尝。或剥或亨、或肆或将。祝祭于祊、祀事孔明。先祖是皇、神保是飨。孝孙有庆。报以介福、万寿无疆。\n执爨踖踖、为俎孔硕、或燔或炙。君妇莫莫、为豆孔庶。为宾为客、献酬交错。礼仪卒度、笑语卒获。神保是格。报以介福、万寿攸酢。\n我孔熯矣、式礼莫愆。工祝致告、徂赉孝孙。苾芬孝祀、神嗜饮食。卜尔百福、如几如式。既齐既稷、既匡既敕。永锡尔极、时万时忆。\n礼仪既备、锺鼓既戒。孝孙徂位、工祝致告。神具醉止、皇尸载起。鼓锺送尸、神保聿归。诸宰君妇、废彻不迟。诸父兄弟、备言燕私。\n乐具入奏、以绥后禄。",
    "audio": "5.mp3"
  },
  {
    "text": "尔淆既将、莫怨具庆。既醉既饱、小大稽首。神嗜饮食、使君寿考。孔惠孔时、维其尽之。子子孙孙、勿替引之。",
    "audio": "6.mp3"
  },
  {
    "text": "## 信南山\n\n信彼南山、维禹甸之。畇畇原隰、曾孙田之。我疆我理、南东其亩。\n上天同云、雨雪氛氛。益之以霢霂、既优既渥、既沾既足、生我百谷。\n疆场翼翼、黍稷彧彧。曾孙之穑、以为酒食。畀我尸宾、寿考万年。\n中田有庐、疆场有瓜。是剥是菹、献之皇祖。曾孙寿考、受天之祜。\n祭以清酒、从以騂牡、享于祖考。执其鸾刀、以启其毛、取其血膋。\n是烝是享、苾苾芬芬、祀事孔明。先祖是皇。报以介福、万寿无疆。",
    "audio": "7.mp3"
  },
  {
    "text": "## 甫田\n\n倬彼甫田、岁取十千。我取其陈、食我农人。自古有年。今适南亩、或耘或耔、黍稷薿薿。攸介攸止、烝我髦士。\n以我齐明、与我牺羊、以社以方。我田既臧、农夫之庆。琴瑟击鼓、以御田祖。以祈甘雨、以介我稷黍、以谷我士女。\n曾孙来止、以其妇子、饁彼南亩、田畯至喜。攘其左右、尝其旨否。禾易长亩、终善且有。曾孙不怒、农夫克敏。\n曾孙之稼、如茨如梁。曾孙之庾、如坻如京。乃求千斯仓、乃求万斯箱。黍稷稻粱、农夫之庆。报以介福、万寿无疆。",
    "audio": "8.mp3"
  },
  {
    "text": "## 大田\n\n大田多稼、既种既戒。既备乃事、以我覃耜、俶载南亩、播厥百谷。既庭且硕、曾孙是若。\n既方既皂、既坚既好。不稂不莠、去其螟螣。及其蟊贼、无害我田樨。田祖有神、秉畀炎火。\n有渰萋萋、兴雨祁祁。雨我公田、遂及我私。彼有不获穉、此有不敛穧。彼有遗秉、此有滞穗、伊寡妇之利。\n曾孙来止、以其妇子。饁彼南亩、田畯至喜。来方禋祀、以其騂黑。与其黍稷、以享以祀。以介景福。",
    "audio": "9.mp3"
  },
  {
    "text": "## 瞻彼洛矣\n\n瞻彼洛矣、维水泱泱。君子至止、福禄如茨。韎韐有奭、以作六师。\n瞻彼洛矣、维水泱泱。君子至止、鞞琫有珌。君子万年、保其家室。\n瞻彼洛矣、维水泱泱。君子至止、福禄既同。君子万年、保其家邦。",
    "audio": "10.mp3"
  },
  {
    "text": "## 裳裳者华\n\n裳裳者华、其叶湑兮。我觏之子、我心写兮。我心写兮、是以有誉处兮。\n裳裳者华、芸其黄矣。我觏之子、维其有章矣。维其有章矣、是以有庆矣。\n裳裳者华、或黄或白。我觏之子、乘其四骆。乘其四骆、六辔沃若。\n左之左之、君子宜之。右之右之、君子有之。维其有之、是以似之。\n\n",
    "audio": "11.mp3"
  }
]